"Action" = "Akce";
"Added: %lu, Updated: %lu, Deleted: %lu" = "Přidáno: %lu, Aktualizováno: %lu, Smazáno: %lu";
"Analyzing…" = "Analyzuji…";
"Cancel" = "Zrušit";
"Colors…" = "Barvy…";
"Compare" = "Porovnat";
"Compare file contents if necessary (requires opening files)" = "Porovnat obsahy souborů, pokud to bude třeba (vyžaduje otevření souborů)";
"Compare resource forks and extended attributes" = "Porovnat resource forky rozšířené atributy";
"Copy left to right" = "Kopírovat zleva doprava";
"Copy right to left" = "Kopírovat zprava doleva";
"Delete left" = "Smazat levý";
"Delete right" = "Smazat pravý";
"Do nothing" = "Nedělat nic";
"Edit filters…" = "Upravit filtry…";
"Exclude filters:" = "Vyloučit filtry:";
"Filter items" = "Filtrovat položky";
"Include filters:" = "Zahrnout filtry:";
"Item is newer:" = "Položka je novější:";
"Item is older:" = "Položka je starší:";
"Item is orphaned:" = "Položka nemá rodiče:";
"Item on left is newer:" = "Položka vlevo je novější:";
"Item on left is orphaned:" = "Položka vlevo nemá rodiče:";
"Item on right is newer:" = "Položka vpravo je novější:";
"Item on right is orphaned:" = "Položka vpravo nemá rodiče:";
"Items are different:" = "Položky jsou rozdílné:";
"Items are the same:" = "Položky jsou stejné:";
"Mirror to Left" = "Zrcadlit doleva";
"Mirror to Right" = "Zrcadlit doprava";
"Preparing to sync…" = "Příprava synchronizace…";
"Preset:" = "Předvolba:";
"Presets…" = "Předvolby…";
"Sync" = "Synchronizace";
"Sync invisible items" = "Synchronizovat neviditelné položky";
"Sync packages as folders" = "Synchronizovat balíčky a složky";
"Sync subfolders" = "Synchronizovat podsložky";
"Update Both" = "Aktualizovat oba";
"Update Left" = "Aktualizovat levý";
"Update Right" = "Aktualizovat pravý";
"add" = "přidat";
"delete" = "smazat";
"update" = "aktualizovat";

/* ==== UNLOCALIZED ==== */

"FolderSync" = "FolderSync";
"OK" = "OK";
